Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Cyrano1676_Lettres_lesoeuvresdemons01cyra_numb_seg_convert_replace.tmx
Source language: frm
Languages: fr

source: Je ſçay que vous eſtes trop ſage pour conſeiller jamais un Duel;
fr: Je sais que vous êtes trop sage pour conseiller jamais un Duel;

source: c’eſt pourquoy je vous demande voſtre avis ſur celuy que j’ay reſolu de faire;
fr: c’est pourquoi je vous demande votre avis sur celui que j’ai résolu de faire;

source: car enfin (comme vous ſçavez) l’honneur ſaly ne ſe lave qu’avec du ſang.
fr: car enfin (comme vous savez) l’honneur sali ne se lave qu’avec du sang.

source: Hier je fus apellé ſot, & l’on s’émancipa de me donner un ſoufflet en ma preſence:
fr: Hier je fus appellé sot, et l’on s’émancipa de me donner un soufflet en ma présence:

source: Il eſt vray que ce fut en une compagnie fort honorable.
fr: Il est vrai que ce fut en une compagnie fort honorable.

source: Certains ſtupides en matiere de démélez, diſent qu’il faut que je periſſe, ou que je me vange.
fr: Certains stupides en matière de démêlés, disent qu’il faut que je périsse, ou que je me venge.

source: Vous, Monſieur, dites-moy, vous, mon plus cher Amy, & que j’eſtime trop ſage pour m’exciter à aucune action cruelle;
fr: Vous, Monsieur, dites-moi, vous, mon plus cher Ami, et que j’estime trop sage pour m’exciter à aucune action cruelle;

source: Ne ſuis-je pas aſſez maltraitté de la langue, & de la main de ce Poltron, ſans irriter encore ſon épée;
fr: Ne suis-je pas assez maltraité de la langue, et de la main de ce Poltron, sans irriter encore son épée;

source: car quoy que je ſois mary d’eſtre appellé ſot, je ſerois bien plus fâché qu’on me reprochât d’eſtre défunt.
fr: car quoi que je sois marri d’être appellé sot, je serais bien plus fâché qu’on me reprochât d’être défunt.

source: Si j’eſtois enfermé dans un ſepulchre, il pourroit à ſon aiſe, & en ſeureté, mal parler de mon courage.
fr: Si j’étais enfermé dans un sépulcre, il pourrait à son aise, et en sûreté, mal parler de mon courage.

source: Ne ſeray-je donc pas mieux de demeurer au monde, afin d’eſtre toûjours preſent pour le châtier quand ſa temerité m’en donnera ſujet.
fr: Ne serai-je donc pas mieux de demeurer au monde, afin d’être toujours présent pour le châtier quand sa témérité m’en donnera sujet.

source: Infailliblement ceux qui me conſeillent la tragedie, ne jugent pas que ſi j’en ſuis la caſtatrophe, il ſe moquera de ma valeur:
fr: Infailliblement ceux qui me conseillent la tragédie, ne jugent pas que si j’en suis la castatrophe, il se moquera de ma valeur:

source: Si je le tuë, on croira que je l’ay chaſſé du monde, parce que je n’oſois y demeurer tant qu’il y ſeroit;
fr: Si je le tue, on croira que je l’ai chassé du monde, parce que je n’osais y demeurer tant qu’il y serait;

source: Si je luy oſte la rapiere, on dira que j’apprehendois qu’il demeurât armé:
fr: Si je lui ôte la rapière, on dira que j’appréhendais qu’il demeurât armé:

source: Si nous demeurons égaux, à quoy bon ſe mettre au hazard du plus grand de tous les malheurs, qui eſt la mort, pour ne rien décider:
fr: Si nous demeurons égaux, à quoi bon se mettre au hasard du plus grand de tous les malheurs, qui est la mort, pour ne rien décider:

source: Et puis quand j’aurois lettre du Dieu Mars, de ſortir de ce combat à mon honneur, il pourroit au moins ſe vanter de m’avoir contraint à commettre une inſigne folie:
fr: Et puis quand j’aurais lettre du Dieu Mars, de sortir de ce combat à mon honneur, il pourrait au moins se vanter de m’avoir contraint à commettre une insigne folie:

source: Non, non, je ne déguaiſne point;
fr: Non, non, je ne déguaisne point;

source: c’eſt craindre ſon ennemy de vouloir par le moyen de la mort, ou l’éloigner de ſoy, ou s’éloigner de luy:
fr: c’est craindre son ennemi de vouloir par le moyen de la mort, ou l’éloigner de soi, ou s’éloigner de lui:

source: Pour moy je n’apprehende pas qu’il ſoit où je ſeray.
fr: Pour moi je n’appréhende pas qu’il soit où je serai.

source: s’il veut que je le croye, qu’il ſe tuë, j’iray conſulter tous les Sages pendant ſoixante ou quatre-vingts ans, pour ſçavoir s’il a bien fait;
fr: s’il veut que je le croie, qu’il se tue, j’irai consulter tous les Sages pendant soixante ou quatre-vingts ans, pour savoir s’il a bien fait;

source: & ſi l’on me répond qu’oüy alors je tâcheray d’en vivre encore autant pour faire le reſte de mes jours penitence de ma poltronnerie.
fr: et si l’on me répond que oui alors je tâcherai d’en vivre encore autant pour faire le reste de mes jours pénitence de ma poltronnerie.

source: Vous trouverez peut-eſtre ce procedé fort étrange dans un homme de cœur comme moy:
fr: Vous trouverez peut-être ce procédé fort étrange dans un homme de cœur comme moi:

source: Mais, Monſieur, à parler franc, je trouve que j’aime mieux me tenir à ma carte, que de mettre au hazard en les broüillant, d’en avoir une pire.
fr: Mais, Monsieur, à parler franc, je trouve que j’aime mieux me tenir à ma carte, que de mettre au hasard en les brouillant, d’en avoir une pire.

source: Ce Monſieur le Matamore veut peut eſtre mourir bien-toſt, afin d’en eſtre quitte de bonne heure;
fr: Ce Monsieur le Matamore veut peut-être mourir bientôt, afin d’en être quitte de bonne heure;

source: mais moy qui ſuis plus genereux, je tâche de vivre plus long-temps, au riſque d’eſtre long-temps en eſtat de pouvoir mourir.
fr: mais moi qui suis plus généreux, je tâche de vivre plus longtemps, au risque d’être longtemps en état de pouvoir mourir.

source: Penſe-t’il ſe rendre fort recommandable, pour témoigner qu’il s’ennuye de ne pas retourner à la nuit ſa premiere maiſon, eſt-ce qu’il a peur du Soleil?
fr: Pense-t-il se rendre fort recommandable, pour témoigner qu’il s’ennuie de ne pas retourner à la nuit sa première maison, est-ce qu’il a peur du Soleil?

source: Helas!
fr: Hélas!

source: le pauvre bufle, s’il ſçavoit ce que c’eſt que d’eſtre trépaſſé, rien ne le preſſeroit.
fr: le pauvre buffle, s’il savait ce que c’est que d’être trépassé, rien ne le presserait.

source: Un homme ne fait rien d’illuſtre qui devant trente ans met ſa vie en danger, parce qu’il expoſe ce qu’il ne connoiſt pas;
fr: Un homme ne fait rien d’illustre qui devant trente ans met sa vie en danger, parce qu’il expose ce qu’il ne connaît pas;

source: mais lors qu’il la hazarde depuis cét âge-là, je ſoûtiens qu’il eſt enragé de la riſquer, l’ayant connuë.
fr: mais lorsqu’il la hasarde depuis cet âge-là, je soutiens qu’il est enragé de la risquer, l’ayant connue.

source: Quant à moy je trouve le jour tres-beau, & je n’aime point à dormir ſous terre, à cauſe qu’on n’y voit goutte.
fr: Quant à moi je trouve le jour très-beau, et je n’aime point à dormir sous terre, à cause qu’on n’y voit goutte.

source: Qu’il ne s’enfle point pourtant de ce refus, car je veux bien qu’il ſçache que je ſçay une botte à tuer meſme un Geant charmé, & qu’à cauſe de cela je ne veux point me battre, de peur qu’on ne l’apprenne.
fr: Qu’il ne s’enfle point pourtant de ce refus, car je veux bien qu’il sache que je sais une botte à tuer même un Géant charmé, et qu’à cause de cela je ne veux point me battre, de peur qu’on ne l’apprenne.

source: Il y a encore cent autres raiſons qui me font abhorrer le Duel;
fr: Il y a encore cent autres raisons qui me font abhorrer le Duel;

source: Moy j’irois ſur le pré, & là fauché parmy l’herbe m’embarquer poſſible pour l’autre monde:
fr: Moi j’irais sur le pré, et là fauché parmi l’herbe m’embarquer possible pour l’autre monde:

source: mes creanciers n’attendent que cela pour m’accuſer de banqueroute;
fr: mes créanciers n’attendent que cela pour m’accuser de banqueroute;

source: mais penſeroit-il meſme m’avoir mis à jubé, quand il m’auroit oſté la vie, au contraire j’en deviendrois plus terrible, & je ſuis aſſuré qu’il ne pourroit me regarder quinze jours aprés, ſans que je luy fiſſe peur.
fr: mais penserait-il même m’avoir mis à jubé, quand il m’aurait ôté la vie, au contraire j’en deviendrais plus terrible, et je suis assuré qu’il ne pourrait me regarder quinze jours après, sans que je lui fisse peur.

source: S’il aſpire à la gloire de m’avoir égorgé pourveu que je me porte bien, je luy permets de ſe vanter par tout d’eſtre mon bourreau;
fr: S’il aspire à la gloire de m’avoir égorgé pourvu que je me porte bien, je lui permets de se vanter par tout d’être mon bourreau;

source: auſſi-bien quand il m’auroit tué, la gloire ne ſeroit pas grande, une poignée de cyguë en feroit bien autant.
fr: aussi bien quand il m’aurait tué, la gloire ne serait pas grande, une poignée de ciguë en ferait bien autant.

source: Il va s’imaginer peut-eſtre que la Nature m’a fort mal-traitté en me refuſant du courage;
fr: Il va s’imaginer peut-être que la Nature m’a fort mal-traité en me refusant du courage;

source: mais qu’il apprenne que la Nature ne ſçauroit nous joüer un plus vilain trait, que de ſe ſervir contre nous de celuy du fort;
fr: mais qu’il apprenne que la Nature ne saurait nous jouer un plus vilain trait, que de se servir contre nous de celui du fort;

source: & qu’enfin je me ſens indigne d’obliger des Torches beniſtes à pleurer ſur mes armoiries:
fr: et qu’enfin je me sens indigne d’obliger des Torches bénites à pleurer sur mes armoiries:

source: J’aime veritablement qu’on me flate de toutes les qualitez d’un bel eſprit, horſmis de celle d’heureuſe memoire, qui m’eſt inſupportable, & pour cauſe;
fr: J’aime véritablement qu’on me flatte de toutes les qualités d’un bel esprit, hormis de celle d’heureuse mémoire, qui m’est insupportable, et pour cause;

source: Une autre raiſon me défend encore les batailles;
fr: Une autre raison me défend encore les batailles;

source: J’ay compoſé mon Epitaphe, dont la pointe eſt fort bonne, pourveu que je vive cent ans;
fr: J’ai composé mon Épitaphe, dont la pointe est fort bonne, pourvu que je vive cent ans;

source: & j’en ruinerois la rencontre heureuſe, ſi je m’hazardois de mourir plus jeûne:
fr: et j’en ruinerais la rencontre heureuse, si je m’hasardais de mourir plus jeûne:

source: Ajoutez à cela que j’abhorre ſur toutes choſes les maladies, & qu’il n’y a rien de plus nuiſible à la ſanté que la mort;
fr: Ajoutez à cela que j’abhorre sur toutes choses les maladies, et qu’il n’y a rien de plus nuisible à la santé que la mort;

source: Ne vaut-il donc pas bien mieux s’encourager à devenir Poltron, que de ſe rendre la cauſe de tant de deſaſtres.
fr: Ne vaut-il donc pas bien mieux s’encourager à devenir Poltron, que de se rendre la cause de tant de désastres.

source: Ainſi (forts de noſtre foibleſſe) on ne nous verra jamais ny pâlir, ny trembler que d’apprehenſion d’avoir trop de cœur:
fr: Ainsi (forts de notre faiblesse) on ne nous verra jamais ni pâlir, ni trembler que d’appréhension d’avoir trop de cœur:

source: Et toy, ô ſalutaire poltronnerie!
fr: Et toi, ô salutaire poltronnerie!

source: je te vouë un Autel, & je promets de te ſervir avec un culte ſi devot, que pour commencer dés aujourd’huy, je dédie cette Epiſtre au Lâche le plus confirmé de tes enfans, de peur que quelque Brave, à qui je l’euſſe envoyée, ne ſe fût imaginé que j’eſtois homme à le ſervir pour ces quatre méchans mots qu’on eſt obligé d’écrire à la fin de toutes les Lettres;
fr: je te voue un Autel, et je promets de te servir avec un culte si dévot, que pour commencer dès aujourd’hui, je dédie cette Épître au Lâche le plus confirmé de tes enfants, de peur que quelque Brave, à qui je l’eusse envoyée, ne se fût imaginé que j’étais homme à le servir pour ces quatre méchants mots qu’on est obligé d’écrire à la fin de toutes les Lettres;

source: Je ſuis,
fr: Je suis,

source: Je ſçay bien qu’une ame baſſe comme la voſtre, ne ſçauroit naturellement s’empêcher de médire, auſſi n’eſt-ce pas une abſtinence où je vous veüille condamner:
fr: Je sais bien qu’une âme basse comme la vôtre, ne saurait naturellement s’empêcher de médire, aussi n’est-ce pas une abstinence où je vous veuille condamner:

source: La ſeule courtoiſie que je veux de vous, c’eſt de me déchirer ſi doucement, que je puiſſe faire ſemblant de ne le pas ſentir.
fr: La seule courtoisie que je veux de vous, c’est de me déchirer si doucement, que je puisse faire semblant de ne le pas sentir.

source: Vous pouvez connoiſtre par là qu’on m’envoye la Gazette du Païs Latin;
fr: Vous pouvez connaître par là qu’on m’envoie la Gazette du Pays Latin;

source: Remerciez Dieu, de ce qu’il m’a donné une ame aſſez raiſonnable, pour ne croire pas tout le monde de toutes choſes, à cauſe que tout le monde peut dire toutes choſes;
fr: Remerciez Dieu, de ce qu’il m’a donné une âme assez raisonnable, pour ne croire pas tout le monde de toutes choses, à cause que tout le monde peut dire toutes choses;

source: autrement j’aurois appliqué à vos maux de ratte un plus ſolide & plus puiſſant antidote que le diſcours.
fr: autrement j’aurais appliqué à vos maux de rate un plus solide et plus puissant antidote que le discours.

source: Ce n’eſt pas que j’aye jamais attendu des actions fort humaines d’une perſonne qui ſortoit de l’humanité;
fr: Ce n’est pas que j’aie jamais attendu des actions fort humaines d’une personne qui sortait de l’humanité;

source: mais je ne pouvois croire, que voſtre cervelle euſt ſi generalement échoüé contre les bancs de la Rhetorique, que vous euſſiez porté en Philoſophie un homme ſans teſte.
fr: mais je ne pouvais croire, que votre cervelle eût si généralement échoué contre les bancs de la Rhétorique, que vous eussiez porté en Philosophie un homme sans tête.

source: On auroit à la verité trouvé fort étrange, que dans un corps ſi vaſte, voſtre petit eſprit ne ſe fût pas perdu;
fr: On aurait à la vérité trouvé fort étrange, que dans un corps si vaste, votre petit esprit ne se fût pas perdu;

source: auſſi ne l’a-t’il pas fait longue, & j’ay oüy dire qu’il y a de bonnes années que vous ne ſçauriez plus abandonner la vie, que voſtre trépas accompagné de miracles ne vous faſſe canoniſer:
fr: aussi ne l’a-t’il pas fait longue, et j’ai ouï dire qu’il y a de bonnes années que vous ne sauriez plus abandonner la vie, que votre trépas accompagné de miracles ne vous fasse canoniser:

source: Ouy, prenez congé du Soleil quand il vous plaira, vous eſtes aſſuré d’une ligne dans nos Litanies, quand le Conſiſtoire apprendra que vous ſerez mort ſans avoir rendu l’eſprit;
fr: Oui, prenez congé du Soleil quand il vous plaira, vous êtes assuré d’une ligne dans nos Litanies, quand le Consistoire apprendra que vous serez mort sans avoir rendu l’esprit;

source: mais conſolez vous, vous n’en durerez pas moins pour cela;
fr: mais consolez vous, vous n’en durerez pas moins pour cela;

source: Les Cerfs & les Corbeaux, dont l’eſprit eſt taillé à la meſure du voſtre, vivent quatre cens ans;
fr: Les Cerfs et les Corbeaux, dont l’esprit est taillé à la mesure du vôtre, vivent quatre cents ans;

source: & ſi le manque de genie eſt la cauſe de leur durée, vous devez eſtre celuy qui fera l’Epitaphe du Genre humain.
fr: et si le manque de génie est la cause de leur durée, vous devez être celui qui fera l’Épitaphe du Genre humain.

source: C’eſt ſans doute en conſequence de ce brutal inſtinct de voſtre nature, que vous choiſiſſez l’or & les pierres precieuſes pour répandre deſſus voſtre venin.
fr: C’est sans doute en conséquence de ce brutal instinct de votre nature, que vous choisissez l’or et les pierres précieuses pour répandre dessus votre venin.

source: Souffrez donc, encore que vous pretendiez vous ſouſtraire de l’empire que Dieu a donné aux hommes ſur les bêtes, que je vous commande de vomir ſur quelque choſe de plus ſale que mon nom, & de vous reſſouvenir (car je croy que les animaux comme vous ont quelque reminiſcence) que le Createur n’a donné à ceux de voſtre eſpece une langue que pour avaler, & non pas pour parler:
fr: Souffrez donc, encore que vous prétendiez vous soustraire de l’empire que Dieu a donné aux hommes sur les bêtes, que je vous commande de vomir sur quelque chose de plus sale que mon nom, et de vous ressouvenir (car je crois que les animaux comme vous ont quelque réminiscence) que le Créateur n’a donné à ceux de votre espèce une langue que pour avaler, et non pas pour parler:

source: Souvenez-vous-en donc, c’eſt le meilleur conſeil que vous puiſſiez prendre;
fr: Souvenez-vous-en donc, c’est le meilleur conseil que vous puissiez prendre;

source: car quoy que voſtre foibleſſe faſſe pitié, celles des Poux & des Puces qui nous importunent, ne nous obligent pas à leur pardonner.
fr: car quoi que votre faiblesse fasse pitié, celles des Poux et des Puces qui nous importunent, ne nous obligent pas à leur pardonner.

source: Enfin ceſſez de mordre, Simulacre de l’envie;
fr: Enfin cessez de mordre, Simulacre de l’envie;

source: car quoy que je ſois peu ſenſible à l’injure, je ſuis ſevere à la punir, rien n’empêcheroit la vertu d’un Elebore, qu’on appelle en François Tricot, duquel pour vous montrer que je ſuis Philoſophe (ce que vous ne croyez pas) je vous châtierois avec ſi peu d’animoſité, que le chapeau dans une main, & dans l’autre un bâton, je vous dirois en vous briſant les os;
fr: car quoi que je sois peu sensible à l’injure, je suis sévère à la punir, rien n’empêcherait la vertu d’un Ellébore, qu’on appelle en Français Tricot, duquel pour vous montrer que je suis Philosophe (ce que vous ne croyez pas) je vous châtierais avec si peu d’animosité, que le chapeau dans une main, et dans l’autre un bâton, je vous dirais en vous brisant les os;

source: Si tout le monde eſtoit obligé comme moy, pour faciliter la lecture de ſes Lettre, d’envoyer de l’argent, les Balzacs, n’auroient jamais écrit, & les Aveugles ſçauroient lire;
fr: Si tout le monde était obligé comme moi, pour faciliter la lecture de ses Lettre, d’envoyer de l’argent, les Balzacs, n’auraient jamais écrit, et les Aveugles sauraient lire;

source: Mais quoy, ſi les miennes ne ſont éclairées par la reflexion de l’or de quelque Loüys, vous n’y voyez que du noir de Grimoire;
fr: Mais quoi, si les miennes ne sont éclairées par la réflexion de l’or de quelque Louis, vous n’y voyez que du noir de Grimoire;

source: & quand meſme je les aurois priſes dans Polexandre, je ſuis aſſuré d’avoir pour vous écrit en Hebreu;
fr: et quand même je les aurais prises dans Polexandre, je suis assuré d’avoir pour vous écrit en Hébreu;

source: Ouvrir la bouche, & mouvoir les levres en toutes les façons neceſſaires à l’expreſſion de noſtre langue, ne vous fait entendre que de l’Arabe:
fr: Ouvrir la bouche, et mouvoir les lèvres en toutes les façons nécessaires à l’expression de notre langue, ne vous fait entendre que de l’Arabe:

source: Pour vous parler François, il faut ouvrir la main, ainſi ma bourſe devient chez moy le ſeul organe, par lequel je vous puiſſe éclaircir les difficultez de la Bible, & vous rendre les Centuries de Noſtradamus auſſi faciles que le Pater.
fr: Pour vous parler Français, il faut ouvrir la main, ainsi ma bourse devient chez moi le seul organe, par lequel je vous puisse éclaircir les difficultés de la Bible, et vous rendre les Centuries de Nostradamus aussi faciles que le Pater.

source: Enfin, Mademoiſelle, c’eſt de vous ſeule que l’on peut dire avec verité, point d’argent point de Suiſſe.
fr: Enfin, Mademoiselle, c’est de vous seule que l’on peut dire avec vérité, point d’argent point de Suisse.

source: Je me conſole aiſément de voſtre humeur, parce que tant que vous ne changerez point, je ſuis aſſuré d’eſtre en puiſſance avec la Croix de quelques piſtoles, de chaſſer plus facilement, qu’avec l’eau beniſte & l’exorciſme, le Demon d’avarice;
fr: Je me console aisément de votre humeur, parce que tant que vous ne changerez point, je suis assuré d’être en puissance avec la Croix de quelques pistoles, de chasser plus facilement, qu’avec l’eau bénite et l’exorcisme, le Démon d’avarice;

source: mais j’ay tort de vous reprocher une ſi grande baſſeſſe, ce ſont au contraire des motifs de vertu qui vous font agir de la ſorte;
fr: mais j’ai tort de vous reprocher une si grande bassesse, ce sont au contraire des motifs de vertu qui vous font agir de la sorte;

source: car ſi vous tombez plus ſouvent ſous la Croix, que les malfaicteurs de Judée, c’eſt parce que vous croyez pieuſement que les Juſtes ne vous ſçauroient rien demander injuſtement, & que l’or, ce ſymbole de la pureté, ne vous ſçauroit eſtre donné qu’avec des intentions tres-pures.
fr: car si vous tombez plus souvent sous la Croix, que les malfaiteurs de Judée, c’est parce que vous croyez pieusement que les Justes ne vous sauraient rien demander injustement, et que l’or, ce symbole de la pureté, ne vous saurait être donné qu’avec des intentions très pures.

source: Je penſe meſme, comme vous eſtes, auſſi bien que bonne Chreſtienne, encore meilleure Françoiſe, que vous vous abaiſſez devant tous ceux qui vous preſentent les Images de nos Roys;
fr: Je pense même, comme vous êtes, aussi bien que bonne Chrétienne, encore meilleure Française, que vous vous abaissez devant tous ceux qui vous présentent les Images de nos Rois;

source: & que meſme comme vous eſtes d’une probité exemplaire, qui ne veut faire tort à perſonne, vous eſtes tellement ſcrupuleuſe à la diſtribution de vos faveurs, que vous vous appuyez davantage ſur les baiſers de dix piſtoles, que ſur ceux de neuf.
fr: et que même comme vous êtes d’une probité exemplaire, qui ne veut faire tort à personne, vous êtes tellement scrupuleuse à la distribution de vos faveurs, que vous vous appuyez davantage sur les baisers de dix pistoles, que sur ceux de neuf.

source: Cette œconomie ne me déplaiſt pas, car je ſuis aſſuré, tenant ma bourſe dans une main, de tenir voſtre cœur dans l’autre.
fr: Cette économie ne me déplaît pas, car je suis assuré, tenant ma bourse dans une main, de tenir votre cœur dans l’autre.

source: Tout ce qui me fâche, c’eſt de ce que cette chere Image, que vous juriez autrefois avoir imprimé fort avant dans voſtre cœur, vous la mettez hors de chez vous par les épaules, ſi toſt qu’elle y a demeuré trois jours ſans payer ſon giſte.
fr: Tout ce qui me fâche, c’est de ce que cette chère Image, que vous juriez autrefois avoir imprimé fort avant dans votre cœur, vous la mettez hors de chez vous par les épaules, si tôt qu’elle y a demeuré trois jours sans payer son gîte.

source: Pour moy je penſe que vous avez oublié la definition de l’homme, car toutes vos actions me prouvent que vous ne me prenez que pour un animal donnant, cependant je croyois eſtre par l’opinion d’Ariſtote un animal raiſonnable;
fr: Pour moi je pense que vous avez oublié la définition de l’homme, car toutes vos actions me prouvent que vous ne me prenez que pour un animal donnant, cependant je croyais être par l’opinion d’Aristote un animal raisonnable;

source: mais je voy bien qu’il me faut reſoudre à ceſſer d’eſtre ce que je ſuis, du moment que je ceſſe de foüiller à ma poche.
fr: mais je vois bien qu’il me faut résoudre à cesser d’être ce que je suis, du moment que je cesse de fouiller à ma poche.

source: Corrigez, je vous prie, cette humeur qui convient fort mal à voſtre jeuneſſe & à cette generoſité dont vous vous faites toute blanche;
fr: Corrigez, je vous prie, cette humeur qui convient fort mal à votre jeunesse et à cette générosité dont vous vous faites toute blanche;

source: car il vous eſt honteux d’eſtre à mes gages, moy qui ſuis,
fr: car il vous est honteux d’être à mes gages, moi qui suis,

source: Par l’affection que je vous ay portée dont vous eſtes indigne, je vous ay fait meriter d’eſtre mon ennemy.
fr: Par l’affection que je vous ai portée dont vous êtes indigne, je vous ai fait mériter d’être mon ennemi.

source: Si les Philiſtins autrefois n’euſſent laiſſé leurs vies ſous le bras de Samſon, nous ne ſçaurions pas aujourd’huy que la Terre eut porté des Philiſtins:
fr: Si les Philistins autrefois n’eussent laissé leurs vies sous le bras de Samson, nous ne saurions pas aujourd’hui que la Terre eut porté des Philistins:
